const data = [
    {
        img: "./dist/img/01.png",
        desc: "На станке 9А715Р (производство завода МЗОР) для балансировки роторов
        массой 1…100 кг.",
    },
    {
        img: "./dist/img/02.png",
        desc: "На станке 9А715Р (производство завода МЗОР) для балансировки роторов
        массой 1…100 кг.",
    },
    {
        img: "./dist/img/03.png",
        desc: "На станке 9А715Р (производство завода МЗОР) для балансировки роторов
        массой 1…100 кг.",
    },
    {
        img: "./dist/img/04.png",
        desc: "На станке 9А715Р (производство завода МЗОР) для балансировки роторов
        массой 1…100 кг.",
    },
    {
        img: "./dist/img/05.png",
        desc: "На станке 9А715Р (производство завода МЗОР) для балансировки роторов
        массой 1…100 кг.",
    }

]